/* Adobe Plugin Plist Files for SelHat */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Advanced SelectEN";
CFBundleDisplayName = "Advanced SelectEN";
CFBundleGetInfoHTML = "Advanced SelectEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Advanced SelectEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Advanced SelectEN バージョン 21.1.0";
